[
    {
       "image": "https://javidiran.github.io/1.png",
       "title": "جانشین سابق فرمانده قرارگاه ثارالله: شکنجه نداریم، بی‌خوابی می‌کشند و می‌گویند اذیت شدیم",
       "caption": "1",
       "text": "محمداسماعیل کوثری، جانشین سابق فرمانده قرارگاه ثارالله تهران و نماینده فعلی مجلس، گزارش‌ها درباره شکنجه متهمان در زندان‌های جمهوری اسلامی از جمله شکنجه مازیار ابراهیمی را تکذیب کرد و مدعی شد که به ماموران «به هیچ وجه» اجازه شکنجه داده نمی‌شود.\n\n       او در مصاحبه با وب‌سایت انصاف نیوز که روز جمعه سوم دی ‌ماه منتشر شد، گفت :«برخی کمی هم که بی‌خوابی می‌کشند می‌گویند که وای! ما را اذیت کردند در صورتی که این‌گونه نیست.»\n       \n       این فرمانده سابق سپاه پاسداران همچنین بدون اشاره به جزئیات گفت عوامل اصلی کشتن محسن فخری‌زاده «در همان چند ساعت اول» از کشور خارج شده‌اند و «از برخی آنها رد هم پیدا شده است».\n       \n       پیشتر، کاظم غریب‌آبادی، رییس ستاد حقوق بشر و معاون امور بین‌الملل قوه قضاییه، در روز ۲۶ ‌آذر در واکنش به قطعنامه مجمع عمومی سازمان ملل درباره نقض حقوق بشر در ایران، شکنجه در جمهوری اسلامی را « کلی‌گویی» و «ادعای دروغ» خوانده و گفته بود که هرکس چنین ادعایی دارد به قوه قضاییه مراجعه کند.\n       \n       کاربران شبکه‌های اجتماعی در واکنش به این سخنان با هشتگ شکنجه_شدم موارد متعدد شکنجه در جمهوری اسلامی را یادآوری کردند.\n       \n       مازیار ابراهیمی، که به اتهام دست داشتن در پرونده ترور افراد فعال در برنامه هسته‌ای ایران بازداشت شد و اعترافات اجباری‌اش پخش شد، در واکنش به این اظهارات غریب‌آبادی در توییتر نوشت: «من شخصا از سال ۹۴ مراجعه کردم و پرونده‌هام هنوز فکر کنم باز باشه چون اصلا رسیدگی نشد و به جاش تهدید شدم، برای نشان دادن صداقتتون، با اونها شروع کنید.»\n       رضا یونسی، برادر علی یونسی دانشجوی بازداشتی، خطاب به غریب‌آبادی نوشت: «یک سر به بند ۲۰۹ زندان اوین بزنید تا از شکنجه‌ها برایتان بگویند. اگر منکر شکنجه‌ها هستید، به گزارشگر حقوق‌ بشر سازمان ملل و یا رسانه‌های بین‌المللی اجازه دهید تا از زندان‌ها بازدید کنند.»\n\nکوثری همچنین درباره اعتراضات اخیر اصفهان که شدیدا سرکوب شد نیز گفت: «مشکل مربوط به آب کشاورزی است. خب باران بیاید مشکل حل می‌شود. یا از قبل مسئولین باید پیش بینی می‌کردند.»\n\nدر پنجم آذر و پس از یورش ماموران امنیتی به معترضان در بستر زاینده‌رود، اعتراضات به سطح شهر اصفهان کشیده شد و حمله ماموران و لباس‌شخصی‌ها به معترضان شمار زیادی مجروح برجای گذاشت. بیش\n    "
     }, 
      {
       "image": "https://javidiran.github.io/2.png",
       "title": "اسلامی:مذاکرات شکست بخورد هم غنی‌سازی بالای ۶۰درصد نمی‌کنیم؛ذوالنور: وین فعلاتوافق نمی‌شود",
       "caption": "1",
       "text": "همزمان با پیش‌بینی یک نماینده مجلس درباره به نتیجه نرسیدن دور جدید مذاکرات وین، رییس سازمان انرژی اتمی گفت حتی در صورت شکست این مذاکرات هم ایران غنی‌سازی بیش از ۶۰ درصد انجام نخواهد داد.\n\nمحمد اسلامی، رییس سازمان انرژی اتمی ایران، در گفت‌وگو با خبرگزاری روسی اسپوتنیک اعلام کرد که ایران قصد ندارد غنی‌سازی بالاتر از ۶۰ درصد خلوص انجام دهد.\n\nبه نوشته اسپوتنیک، او گفت حتی اگر مذاکرات وین به دستیابی به توافق منجر نشود و آمریکا هم تحریم‌ها را لغو نکند، تهران قصد ندارد میزان غنی‌سازی را به سطح بالاتر از ۶۰ درصد برساند.\n\nاسلامی همچنین از آمادگی ایران برای تولید سوخت هسته‌ای در داخل کشور خبر داد و گفت درباره استفاده از سوخت هسته‌ای ایرانی در راکتور بوشهر مذاکراتی با «روس‌اتم» انجام شده است.\n\nبهروز کمالوندی، سخنگوی سازمان انرژی اتمی، پیش از این از توان جمهوری اسلامی برای غنی سازی ۹۰ درصدی سخن گفته بود. این میزان از غنی سازی به معنای حرکت ایران به سمت ساخت بمب اتمی خواهد بود.\n\nایران روز سه‌شنبه ۲۴ فروردین از آغاز غنی‌سازی ۶۰ درصدی خبر داد و بریتانیا، آلمان و فرانسه اعلام کردند که ایران هیچ توجیه غیرنظامی قابل قبولی برای این اقدام ندارد.\n\nقرار است دور هشتم مذاکرات وین از روز دوشنبه از سر گرفته شود؛ در همین حال میخائیل اولیانوف، نماینده روسیه، روز جمعه در توییت‌هایی نوشت که مذاکرات هر چه زودتر و ترجیحا در اوایل ماه فوریه باید به نتیجه برسد.\n\nبا این حال مجتبی ذوالنور، عضو کمیسیون امنیت ملی و سیاست خارجی مجلس، در یک مصاحبه تلویزیونی گفت این دور از مذاکرات وین به توافق منجر نمی‌شود و همه مباحثات تمام نخواهد شد.\n\nبه گفته ذوالنور، دو طرف در عین حال اصرار به سرعت در مذاکرات دارند چرا که فرسایشی شدن مذاکرات به نفع اقتصاد ایران نیست و طرف مقابل نیز به دلیل سرعت برنامه اتمی ایران خواستار توافق است.\n\nروزنامه ایران نیز در گزارشی اعلام کرد که طرف مقابل تلاش دارد از عجله داشتن برای حصول توافق به‌عنوان «دستاویزی برای کاهش دستاوردهای ایران» استفاده کند اما دولت ابراهیم رئیسی برخلاف دولت پیشین «هر توافقی بهتر از بی‌توافقی» را قبول ندارد.\n\nجیک سالیوان، مشاور امنیت ملی آمریکا، روز چهارشنبه گفته بود که آمریکا و دیگر قدرت‌های جهانی پشت درهای بسته در مذاکرات وین یک ضرب‌الاجل تعیین کرده‌اند که زمان آن دور نیست.\n\nچهار مقام اسرائیلی که در جلسه‌های سالیوان در اسرائیل حضور داشتند هم به وب‌سایت اکسیوس گفتند مطمئن شده‌اند آمریکا آماده است در صورت لزوم موضع سخت‌تری در قبال ایران اتخاذ کند و دیدگاه‌های اسرائیل را در نظر بگیرد.\n\nدر همین حال روز پنجشنبه سپاه پاسداران از شلیک ۱۶ موشک بالستیک در چهارمین روز رزمایش «پیامبر اعظم ۱۷» خبر داد و فرماندهان این نهاد و محمد باقری، رییس ستاد کل نیروهای مسلح ایران، برگزاری این رزمایش را پاسخی به تهدیدات مقامات اسراییل ذکر کردند.\n\nوبسایت نور نیوز نزدیک به شورای عالی امنیت ملی نوشت که همزمانی این رزمایش با مذاکرات وین و «تهدیدات مطرح شده از سوی ضلع غربی مذاکرات پیام روشن و قاطعی را به هرگونه تهدید نظامی ایران مخابره کرد».\n\nوزارت خارجه بریتانیا در واکنش به این رزمایش در بیانیه‌ای اعلام کرد اقدامات ایران «تهدیدی برای امنیت منطقه‌ای و بین‌المللی است» و خواستار توقف فوری آنها شد.\n\nدر مقابل سعید خطیب‌زاده، سخنگوی وزارت خارجه ایران، بیانیه بریتانیا در محکومیت رزمایش موشکی سپاه پاسداران را «مداخله‌جویانه» خواند و گفت: «جمهوری اسلامی برای برنامه دفاعی خود نه از کسی اجازه می‌گیرد و نه در مورد آن مذاکره می‌کند.»"
     },
     {
        "image": "https://javidiran.github.io/3.png",
        "title": "سازمان هواپیمایی نیز ورود سویه اومیکرون کرونا از مرزهای دریایی و هوایی را رد کرد",
        "caption": "",
        "text": "پس از آنکه سازمان بنادر ورود مسافر مبتلا به سویه اومیکرون از مرز دریایی به کشور را تکذیب کرد، رییس سازمان هواپیمایی کشوری نیز با رد اظهارات وزارت بهداشت، ورود مسافر مبتلا از مرزهای هوایی را تکذیب کرد.\n\nمحمد محمدی‌بخش، رییس سازمان هواپیمایی کشوری، روز شنبه در گفت‌وگو با ایسنا، درباره ورود مسافر مبتلا به اومیکرون از طریق سفرهای هوایی به داخل کشور گفت: «چنین موضوعی به هیچ وجه تایید نمی‌شود و تاکنون گزارشی مبنی بر این موضوع اعلام نشده است.»\n\nمقام‌های وزارت بهداشت روز۲۸ آذر خبر دادند که اولین مورد سویه اومیکرون کرونا از طریق امارات متحده عربی وارد ایران شده و «یکی دو مورد مشکوک» نیز قرنطینه هستند.\n\nوزارت بهداشت اشاره‌ای به نام مرز ورودی و چگونگی ورود این مسافر نکرده‌اند.\n\nپیش از این چنگیز جوادپور، مسئول هماهنگی مقابله با کرونا در سازمان بنادر و دریانوردی، نیز ورود فرد مبتلا از طریق دریایی را رد کرده و گفته بود: «ما مسافر دریایی زیادی از امارات نداریم و بیشترین مسافران از طریق مرزهای هوایی وارد کشور می‌شوند.»\n\nمحمد محمدی‌بخش، رییس سازمان هواپیمایی کشوری، در گفت‌وگویش با ایسنا همچنین گفت که ستاد کرونا چهارشنبه گذشته دستورالعملی برای تشدید کنترل‌ها برای جلوگیری از ورود سویه اومیکرون کرونا ارسال کرده است.\n\nبه گفته او، اگر مسافری مشکوک به کرونا باشد و تست منفی یا کارت واکسن نداشته باشد به آزمایشگاه‌ معرفی خواهد شد.\n\nروح‌الله لطیفی، سخنگوی گمرک، نیز روز شنبه خبر داد که مرزهای زمینی ایران در بخش مسافری برای جلوگیری از شیوع بیشتر سویه اومیکرون از روز شنبه و تا ۱۵ روز آینده بسته خواهد بود.\n\nبا این حال او گفت افرادی که مجوزهای اقامت دائم، تحصیل، درمان و تجارت دارند مستثنی هستند.\n\nدر همین حال حمیدرضا جماعتی، دبیر کمیته علمی کشوری کرونا، با تاکید بر اینکه میزان سرایت اومیکرون سه برابر سویه دلتا است هشدار داد در صورت کامل نشدن واکسیناسیون و عدم رعایت پروتکل‌های بهداشتی، شیوع این سویه در کشور طی سه چهار هفته آینده اوج خواهد گرفت."
      },

      {
        "image": "https://javidiran.github.io/4.png",
        "title": "هشدار عفو بین‌الملل درباره احتمال اعدام قریب‌الوقوع حسین شهبازی، کودک‌مجرم",
        "caption": "",
        "text": "سازمان عفو بین‌الملل و سازمان حقوق بشر ایران اعلام کردند که حسین شهبازی، کودک-مجرمی که دادگاه او را به قتل در ۱۷ سالگی محکوم متهم کرده، در خطر اعدام قرار دارد و مقامات ایران باید بلافاصله برنامه اعدام او را متوقف کنند.\n\nشهبازی که اکنون ۲۰ سال دارد در دی ماه ۹۷ به اتهام قتل همکلاسی خود در یک درگیری با چاقو به اعدام محکوم شد.\n\nبه گفته عفو بین‌الملل، اعترافات او «از طریق شکنجه و سایر بدرفتاری‌ها» گرفته شده است.\n\nاین سازمان و همچنین سازمان حقوق بشر ایران خبر داده‌اند که شهبازی شامگاه جمعه از زندان مرکزی شیراز برای اجرای حکم اعدام به سلول انفرادی منتقل شده است.\n\nاین برای چهارمین بار در سال جاری است که حسین شهبازی برای اجرای حکم اعدام به سلول انفرادی منتقل ‌شده است.\n\nپیش از این نهادهای حقوق بشری بارها از جمهوری اسلامی خواسته‌اند اعدام افرادی که در سنین زیر ۱۸ سالگی مرتکب جرم شده‌اند را متوقف کند.\n\nبه گزارش سازمان حقوق بشر ایران، در سال‌ گذشته میلادی دست‌کم چهار کودک‌مجرم در ایران اعدام شدند و جمهوری اسلامی ایران مسئول ۷۰ درصد از اعدام‌های کودکان طی سه دهه اخیر در دنیا بوده است.\n\nاین سازمان یادآوری کرد که مجازات اعدام علیه افرادی که در زمان وقوع جرم زیر ۱۸ سال بوده‌اند در قوانین بین‌المللی مطلقا ممنوع شده و این اقدام نقض فاحش حقوق کودک و تعهدات بین‌المللی کشور ایران است.\n\nبا این حال کاظم غریب‌آبادی، معاون بین‌الملل قوه قضاییه و دبیر ستاد حقوق بشر قوه قضاییه، چند روز پیش ۲۶ آذر گفته بود: «هیچ تعهد بین‌المللی الزام‌آوری وجود ندارد که افراد زیر ۱۸ سال مجازات اعدام دریافت نکنند.» عفو بین الملل این سخنان غریب آبادی را «منزجرکننده» خواند."
      },

      {
        "image": "https://javidiran.github.io/5.png",
        "title": "گزارش‌ها از جو امنیتی در آزادشهر و گالیکش همزمان با تجمع حامیان امام جمعه عزل‌شده اهل سنت",
        "caption": "",
        "text": "همزمان با انتشار برخی گزارش‌ها از تشدید جو امنیتی در آزادشهر و گالیکش یک هفته پس از عزل مولوی محمدحسین گرگیج، امام جمعه اهل سنت از سوی نماینده خامنه‌ای، ویدیوهایی در رسانه‌های اجتماعی از تجمع شهروندان حامی او در روز جمعه منتشر شده است.\n\nشامگاه روز پنجشنبه دوم دی نیز این روحانی شاخص اهل سنت به فرمانداری گالیکش احضار شده بود و پس از تجمع مردم در مقابل فرمانداری به خانه خود بازگشت.\n\nوب‌سایت هرانا نوشت که مقامات در جریان این احضار از محمدحسین گرگیج خواستند در مراسم نماز جمعه اعلام کند که دیگر امام جمعه نیست.\n\nپس از آن فیلمی منتشر شد که مولوی گرگیج متنی را در دست دارد و از حامیانش می‌خواهد تحت تاثیر فراخوان اعتراضات قرار نگیرند و خود را از این اعتراضات جدا می‌داند.\n\nاین روحانی اهل سنت روز جمعه سوم دی نیز در پیام ویدیوی دیگری گفت: «امامت جمعه برای حب ریاست نیست بلکه باید به خواسته مردم عمل شود که مردم چه کسی را می‌خواهند.»\n\nاو از مردمی که در مسجد جامع گالیکش و مقابل خانه او تجمع کرده‌اند، خواست که از شعارهای زنده باد و مرده باد خودداری کنند و «نگذارند افرادی سوءاستفاده کرده و شورش کنند » و همچنین «به اموال عمومی آسیب زده نشود».\n\n\nهمچنین بر اساس گزارش‌های رسیده به ایران اینترنشنال، نهادهای امنیتی طلبه‌های اهل سنت را تهدید کرده‌اند که در تجمع‌ها شرکت نکنند و در مقابل عزل مولوی گرگیج واکنش نشان ندهند.\n\nپس از سخنان مولوی گرگیج درباره امام سوم شیعیان، هفته گذشته کاظم نورمفیدی، نماینده خامنه‌ای در استان گلستان، در اقدامی نامعمول او را عزل و امام جمعه اهل سنت جدیدی برای آزادشهر منصوب کرد.\n\nدر پی این اقدام جمعیت اهل سنت آزادشهر با برپایی تجمع در اطراف خانه محمدحسین گرگیج عزل او از امامت جمعه را غیر قانونی خواندند.\n\nبنابر گزارش‌ها، گرگیج با اشاره به اینکه خلیفه دوم مسلمانان بود که دختر یزدگرد را به ازدواج امام سوم شیعیان درآورد و ۹ نسل امامان شیعه حاصل این ازدواج هستند، گفته بود: «اگر خلافت عمر بن‌الخطاب را نپذیریم، اعتبار امامان را زیر سوال برده‌ایم.»\n\nاو پس از واکنش شدید برخی محافل شیعی، با اعلام اینکه سخنانش تحریف شده گفت قصدش از بیان این سخنان، اعتراض به توهین‌هایی بود که به خلیفه دوم مسلمانان در «ایام فاطمیه» در ایران صورت می‌گیرد.\n\nانتصاب امام جمعه جدید برای شهرستان آزادشهر توسط نماینده خامنه‌ای در حالی انجام شده که انتصاب امامان جمعه اهل سنت، برخلاف امامان جمعه شیعه، توسط رهبر جمهوری اسلامی انجام نمی‌شد و مقبولیت آنان بین مردم منطقه عامل اصلی بود.\n\nبا این حال خامنه‌ای در سال‌های گذشته نهادهایی را برای دخالت در امور اهل سنت ایجاد کرده و امامان جمعه در برخی از شهرستان‌ها توسط این نهادها انتخاب می‌شوند.\n\nجامعه مدرسین و طلاب عین‌العلوم شهر گُشت در استان سیستان و بلوچستان نیز برکناری محمدحسین گرگیج را «دخالت در امور مذهبی اهل سنت و سلب آزادی آنها» دانسته‌اند.\n\nهمچنین مولوی عبدالحمید، امام جمعه اهل سنت زاهدان، در نامه‌ای به علی خامنه‌ای خواستار دخالت او در موضوع عزل امام جمعه اهل سنت آزادشهر شد و تاکید کرد که این اقدام «به هیچ وجه قابل توجیه و هضم نیست»."
      },

      {
        "image": "https://javidiran.github.io/6.png",
        "title": "چین از آمریکا خواست تحریم‌های غیرقانونی را علیه ایران لغو کند",
        "caption": "",
        "text": "ژائو لیجیان، سخنگوی وزارت خارجه چین، در نشست خبری خود با اشاره به ازسرگیری مذاکرات وین از دوشنبه، گفت آمریکا باید به «سیاست اشتباه» فشار حداکثری علیه ایران پایان دهد و «همه تحریم‌های غیرقانونی» علیه تهران را لغو کند. او از ایران نیز خواست به پایبندی کامل به برجام برگردد.\n\nسخنگوی وزارت خارجه چین از ایران نیز خواست به پایبندی کامل به برجام برگردد.\n\nژائو لیجیان ابراز امیدواری کرد که همه طرف‌های حاضر در مذاکرات وین با رویکردی جدی در این گفت‌وگوها حاضر شوند و به تلاش‌های خود برای به نتیجه رسیدن در زمانی کوتاه ادامه دهند.\n\nسخنگوی وزارت خارجه چین ضمن تاکید بر عزم پکن برای ایفای نقشی فعال و سازنده در مذاکرات وین گفت، چین برای احیای برجام با همه طرف‌های حاضر در این گفت‌وگوها همکاری خواهد کرد."
      },

      {
        "image": "https://javidiran.github.io/7.png",
        "title": "رییس دانشگاه تهران خواستار تاسیس دفترهای نمایندگی مراجع تقلید در این دانشگاه شد",
        "caption": "",
        "text": "محمد مقیمی، رییس دانشگاه تهران از ایجاد «مرکز تبادلات حوزه و دانشگاه» زیر نظر مستقیم خود خبر داد و از هر یک از مراجع تقلید شیعه خواست دفتر ویژه خود را در این دانشگاه ایجاد کنند.\n\nمقیمی که روز پنجشنبه در قم با تعدادی از مراجع شیعه به طور جداگانه دیدار کرد، در این زمینه همچنین اضافه کرد که بر اساس این طرح، امکان تاسیس کتابخانه‌ای به نام مراجع تقلید در کتابخانه‌های دانشکده‌های دانشگاه تهران وجود دارد تا آنها کتاب‌های خود را عرضه کنند.\n\nاو گفت: «معنویت باید در علوم ما رسوخ کند و تمام رشته‌های دانشگاهی بویژه علوم انسانی، اجتماعی و رفتاری باید مبتنی بر ارزش‌های دینی متحول شوند.»\n\nرییس دانشگاه تهران همچنین از مراجع تقلید خواست تا برای «جاری و ساری شدن ارزش‌های اسلامی در تمام شئونات و رفتارهای اساتید و دانشجویان رهنمود دهند».\n\nپیشتر غلامحسین رحیمی، معاون وزیر علوم گفته بود جمهوری اسلامی در «بومی‌سازی و اسلامی کردن» علوم کار ویژه‌ای صورت نداده و در سه مساله «تقریب حوزه و دانشگاه»، «دانشگاه تراز اسلامی» و «موضوعات قرآنی مرتبط با دانشگاه اسلامی» موفق نبوده است.\n\nعلی خامنه‌ای، رهبر جمهوری اسلامی، بارها در سخنرانی‌های خود تدریس علوم انسانی در دانشگاه‌ها را «غربی» خوانده و خواستار اسلامی کردن دانشگاه‌ها شده است."
      }
 ]
